[
    {
        "id": "1",
        "image": "new1",
        "title": "Evacuation announced at enterprises in Kazan",
        "text": "In Kazan, evacuation has been announced at several enterprises. This was reported by the press service of the head of Tatarstan. 'In some areas of Kazan, the need for evacuation at enterprises has been announced,' the press service of the head of Tatarstan said. The information was provided by TASS. The Telegram channel Shot reports the evacuation of employees of the chemical company Kazanorgsintez."
    },
    {
        "id": "2",
        "image": "new2",
        "title": "Interaction of children with gadgets discussed in Kazan",
        "text": "A conference dedicated to the challenges of parenting in the era of technological progress was held in Kazan. Participants, including psychologists, educators, and parents, discussed methods to combat gadget addiction and ways to use technology for youth development. 'There is nothing wrong with a child using a phone. The main thing is to guide them properly,' shared Alfia Valeeva, a teacher with 16 years of experience."
    },
    {
        "id": "3",
        "image": "new3",
        "title": "Kazan UNICS lost to CSKA, series score 0-3",
        "text": "In the third match of the VTB United League finals, CSKA proved stronger than UNICS on their home court with a score of 80:72. The series score became 3-0 in favor of CSKA. If CSKA wins one more time, they will become champions. Unlike the previous game, the Kazan team started confidently. They won the first quarter 17:13 and led 21:13 at the start of the second. However, CSKA quickly leveled the score and then took the lead."
    },
    {
        "id": "4",
        "image": "new4",
        "title": "Forecasters warn of thunderstorm and strong winds in Kazan",
        "text": "This evening, thunderstorms and strong southwest winds with gusts of 15–20 m/s, and in some areas up to 23 m/s, are expected in Tatarstan, including Kazan. This warning was issued by the RT Hydrometeorological Center."
    },
    {
        "id": "5",
        "image": "new5",
        "title": "Additional trains to run between the capital of Tatarstan and the airport",
        "text": "Additional commuter trains will run on the Kazan – Airport – Kazan route for two days. This is due to concerts being held at the Kazan Expo Exhibition Center. The additional trains will operate without intermediate stops, according to the press service of JSC 'Sodruzhestvo'."
    }
]