[
    {
        "id": "1",
        "image": "new1",
        "title": "На предприятиях в Казани объявили эвакуацию",
        "text": "В Казани на некоторых предприятиях объявлена необходимость эвакуации. Об этом сообщили в пресс-службе главы Татарстана. «В отдельных районах Казани на предприятиях объявлена необходимость эвакуации», — сообщили в пресс-службе главы Татарстана. Информацию передает ТАСС. Telegram-канал Shot пишет об эвакуации сотрудников химической компании «Казаньоргсинтез»."
    },
    {
        "id": "2",
        "image": "new2",
        "title": "В Казани обсудили взаимодействие детей с гаджетами",
        "text": "В Казани состоялась конференция, посвящённая проблемам воспитания в эпоху технического прогресса. Участники встречи, среди которых психологи, педагоги и родители, обсудили методы противодействия гаджетозависимости и возможности использования технологий для развития молодёжи. «Ничего плохого нет в том, что ребёнок сидит в телефоне. Главное — правильно его направить», - поделилась своим опытом Альфия Валеева, педагог с 16-летним стажем."
    },
    {
        "id": "3",
        "image": "new3",
        "title": "Казанский УНИКС проиграл ЦСКА, счёт в серии 0-3",
        "text": "В третьем матче финала Единой лиги ВТБ ЦСКА на своей площадке оказался сильнее УНИКСа — 80:72. Счет в серии стал 3−0 в пользу ЦСКА. Если армейцы выиграют еще раз, то станут чемпионами. В отличие от предыдущей игры казанцы уверенно начали. Первую четверть они выиграли 17:13, а на старте второй вели 21:13. Однако ЦСКА быстро сравнял счет, а затем вышел вперед. "
    },
    {
        "id": "4",
        "image": "new4",
        "title": "Синоптики предупредили о грозе и сильном ветре в Казани",
        "text": "Сегодня вечером в Татарстане, включая Казань, ожидаются гроза и сильный юго-западный ветер порывами 15–20 м/с, местами – до 23 м/с. Об этом предупреждает Гидрометцентр РТ."
    },
    {
        "id": "5",
        "image": "new5",
        "title": "Между столицей РТ и аэропортом запустят дополнительные рейсы",
        "text": "На маршруте Казань – Аэропорт – Казань два дня будут курсировать дополнительные пригородные поезда. Это связано с проведением концертов в МВЦ «Казань Экспо». Дополнительные поезда проследуют без промежуточных остановок, сообщили в пресс-службе АО «Содружество»."
    }
]