[
    {
        "head": "История возникновения Казани",
        "title": "Официальной датой основания Казани считается  1005 год",
        "content": "Город возник на Волге, на пересечении торговых маршрутов между Востоком и Западом."
    },
    {
        "title": "В 1236 году данные земли завоевали войска хана Батыя",
        "content": "С включением Волжской Булгарии административную систему Золотой Орды роль Казани как приграничной крепости была утрачена, изменились и торговые пути. Упала защитная роль каменной крепости, а Казань приобрела в тот период большую самостоятельность."
    },
    {
        "title": "В 1438 году Казань захвачена ханом Улуг-Мухамедом, образуется новое государство - Казанское ханство",
        "content": "Раздираемая междоусобицами, Золотая Орда со временем растеряла свое былое могущество, распавшись на ряд отдельных государств."
    },
    {
        "title": "Второго октября 1552 года Казань была захвачена Иваном Грозным",
        "content": "После семинедельной осады 150-тысячным войском, Казань была взята штурмом. Начинается новая история города Казани, теперь в Московском царстве, а позднее – в Российской империи и СССР."
    },
    {
        "title": "В 1708 году Казань становится столицей огромной Казанской губернии",
        "content": "В результате реформ Петра I Российская империя была разделена на 8 губерний. Территория Казанской губернии была огромной и включала воеводства: Свияжское, Пензенское, Симбирское, Уфимское и Астраханское. В дальнейшем многие из них стали отдельными губерниями."
    },
    {
        "title": "В 1774 году город штурмуют войска под предводительством беглого донского казака Емельяна Пугачева",
        "content": "Войска повстанцев зашли в Казань. Под контролем правительственных войск остался лишь Кремль. Однако после того, как в Казани случился сильный пожар, Пугачеву пришлось отдать приказ воинам выйти из города. Спустя три дня его войска были разбиты на Арском поле."
    },
    {
        "title": "В 1805 году торжественно открывается Казанский Императорский университет",
        "content": "Он стал 3 во всей империи по значению и времени основания. Длительный период ВУЗ также был наиболее восточным в стране"
    },
    {
        "title": "В 1918 году Казань на время стала эпицентром событий на Восточном фронте",
        "content": "Город переходит из рук чешских легионеров и белой армии в руки красных и обратно. Сохранившиеся телеграммы Владимира Ленина тех лет показывают какое значение придавалось взятию Казани."
    },
    {
        "title": "С распадом СССР в республике начинается подъем национального движения, закончившийся созданием в 1990 году Республики Татарстан в составе Российской Федерации, столицей которой становится Казань",
        "content": "С обретением Республикой Татарстан определенной независимости от центра и связанным с этим перераспределением финансовых потоков связан подъем экономики. В 90-е годы прошлого столетия было реализовано несколько масштабных программ, приведших к повышению качества жизни горожан."
    },
    {
        "title": "В 2005 году в мегаполисе с огромным размахом был отмечен миллениум",
        "content": "Важной вехой в жизни города стала подготовка к празднованию Тысячелетия Казани. За несколько лет, предшествовавших этой дате были построены новые объекты."
    }
]