[
    {
        "id": "1",
        "type": "Күренекле урыннар",
        "image": "kremlin",
        "head": "Кремль",
        "text": "Крепость төзелеше X гасырдан XVI гасырга кадәр дәвам иткән. 1552 елда Иван Грозный Казанны яулап алгач, татар кремле җимерелгән. Аның урынында псков архитекторлары көчле ак таштан диварлар төзегән, иске корылманың кайбер өлешләрен генә калдырган. XVIII гасырда кремль хәрби әһәмиятен югалткан, ләкин озак вакыт административ һәм мәдәни үзәк булып калган."
    },
    {
        "id": "2",
        "image": "kulsharif",
        "head": "Кул Шәриф мәчете",
        "text": "Бу Казанның символларыннан берсе. Моннан тыш, Кул Шәриф Татарстанның төп Җомга мәчете дә. Аның төзелеше 1996 елда Казан ханлыгының Иван Грозный гаскәрләре тарафыннан җимерелгән әһәмиятле архитектур истәлеген торгызу өчен башланган. Мәчет Казанның соңгы имамы Кул Шәриф хөрмәтенә аталган."
    },
    {
        "id": "3",
        "image": "suumbike",
        "head": "Сөембикә манарасы",
        "text": "Корылма документларда беренче тапкыр 1703 елда искә алына, ләкин төзелеш датасы һәм исеме килеп чыгышы турында төгәл мәгълүмат юк. Бер версия буенча, ул каравыл манарасы булган, чөнки аның өстеннән тирә-юнь, шулай ук Казанка һәм Идел елгалары яхшы күренгән."
    },
    {
        "id": "4",
        "type": "Актив ял",
        "image": "cyrc",
        "head": "Казан циркы",
        "text": "Совет модернизмының якты истәлекләреннән берсе. Ерактан цирк бинасы очучы тәлинкәгә охшаган. Мондый 'галәми' форма ул 1967 елдагы масштаблы реконструкциядән соң алган. Аның төзелешендә авангард архитектура һәм инженерлык карарлары кулланылган."
    },
    {
        "id": "5",
        "image": "park",
        "head": "УРАМ Экстрим-паркы",
        "text": "УРАМ — Россиядә иң зур экстрим-парк, ул ике өлештән тора — ачык һәм ябык. Профессиональ экстрим зоналар һәм йөрү урыннарын берләштергән урам өлеше 2020 елның җәендә ачылган һәм Казанның иң популяр җәмәгать урыннарының берсенә әйләнгән, шулай ук дөньякүләм ярышларга, мәсәлән, Токио Олимпиадасына әзерләнү урыны булган."
    },
    {
        "id": "6", 
        "image": "zoo",
        "head": "Замбези елгасы зоопаркы",
        "text": "Казан зооботсады — Европадагы иң борынгы зооботсадларның берсе. Хайваннар һәм үсемлекләр дөньясына мавыктыргыч сәяхәт тәкъдим итә. Бу уникаль урын, анда кунаклар флора һәм фаунаның байлыгына соклана ала. Ул төрле континентлардан хайваннарны, экзотик төрләрдән башлап җирле вәкилләргә кадәр тәкъдим итә."
    },
    {
        "id": "7",
        "type": "Театрлар һәм музейлар",
        "head": "Әкият курчак театры",
        "text": "Казандагы Әкият курчак театры традицион һәм заманча сәнгатьнең уникаль кушылмасын тәкъдим итә. Ул балалар һәм олылар игътибарын җәлеп итүче якты тамашалары белән дан казанган. Шәһәр үзәгендә урнашкан, ул төбәкнең мәдәни тормышының аерылгысыз өлешенә әйләнгән.",
        "image": "akiyat"
    },
    {
        "id": "8",
        "head": "Опера һәм балет театры",
        "text": "Казандагы опера һәм балет театры төбәктәге музыкаль һәм театр сәнгатенең иң югары ноктасы булып тора. Ул тамашачыларга югары сыйфатлы опера куюлар һәм онытылмас тәэсирләр калдырган искиткеч балет спектакльләре белән хозурланырга мөмкинлек бирә.",
        "image": "opera"
    },
    {
        "id": "9",
        "head": "К. Тинчурин театры",
        "text": "Тинчурин театры классик сәнгать традицияләрен үз эченә ала, тамашачыларга драмалар һәм комедияләрдән алып мюзикл һәм балетларга кадәр төрле спектакльләр тәкъдим итә. К. Тинчурин театрының тарихы дистә еллык сәнгать һәм мәдәни мирасны үз эченә ала.",
        "image": "tinchurina"
    },
    {
        "id": "10",
        "type": "Аш-су һәм эчемлекләр",
        "head": "Түбәтәй",
        "text": "Түбәтәй — Казанда кунакларга татар кухнясы ризыкларын кунакчыллык һәм уңайлык атмосферасында тәкъдим итүче җылы урын. Биредә чәк-чәк, шашлык, манты һәм башка татар ризыклары белән хозурланырга мөмкин.",
        "image": "tubetey"
    },
    {
        "id": "11",
        "head": "MORE & MORE",
        "text": "Бу ресторан диңгез продуктлары һәм балыкка махсуслашкан. More & More рестораны — ALBA GROUP-ның seafood һәм wine юнәлешенә басым ясаган концептуаль проекты. Казан стандартлары буенча урын кыйммәтле, ләкин ризыклар һәм ингредиентлар чыгымны аклый.",
        "image": "more"
    },
    {
        "id": "12",
        "head": "Палома Кантина",
        "text": "Палома Кантина — мексикан кафесы. Ул Санкт-Петербургтагы El Copitas барын ачкан оештыручылар тарафыннан ачылган, ул The World’s 50 Best Bars исемлегенә кергән. Әгәр дә Казанда сез үзегезне ялгыз хис итсәгез яки якты төсләр теләсәгез, сезгә монда килергә кирәк.",
        "image": "paloma"
    }
]
