[
    {
        "id": "1",
        "image": "new1",
        "title": "Казанда предприятиеләрдә эвакуация игълан ителгән",
        "text": "Казанда кайбер предприятиеләрдә эвакуация таләп ителгән. Бу хакта Татарстан җитәкчесенең матбугат хезмәте хәбәр итте. 'Казанның аерым районнарында предприятиеләрдә эвакуация таләп ителә', — дип белдерде Татарстан җитәкчесенең матбугат хезмәте. Мәгълүматны ТАСС җиткерә. Shot Telegram-каналы 'Казаноргсинтез' химия компаниясе хезмәткәрләренең эвакуациясе турында хәбәр итә."
    },
    {
        "id": "2",
        "image": "new2",
        "title": "Казанда балаларның гаджетлар белән эшләвен тикшерделәр",
        "text": "Казанда техник прогресс чорында тәрбия проблемаларына багышланган конференция узды. Психологлар, педагоглар һәм ата-аналар катнашында үткән чарада гаджетларга бәйлелеккә каршы чаралар һәм яшьләрне үстерү өчен технологияләрне куллану мөмкинлекләре турында фикер алыштылар. 'Баланың телефонда утыруында бернинди начар нәрсә юк. Иң мөһиме — аны дөрес юнәлешкә юнәлтү', — дип үз тәҗрибәсе белән уртаклашты 16 ел стажлы педагог Альфия Вәлиева."
    },
    {
        "id": "3",
        "image": "new3",
        "title": "Казан УНИКСы ЦСКАга җиңелде, сериядә исәп 0-3",
        "text": "VTB Берләшкән лигасының финалындагы өченче матчта ЦСКА үз мәйданында УНИКСтан өстен чыкты — 80:72. Сериядә исәп 3−0 ЦСКА файдасына. Әгәр армиячеләр тагын бер җиңүгә ирешсәләр, чемпион булалар. Алдагы уен белән чагыштырганда, казанлылар ышанычлырак башладылар. Беренче кварталны алар 17:13 исәбе белән отты, ә икенче квартал башында 21:13 белән алда бардылар. Әмма ЦСКА тиз арада исәпне тигезләде һәм аннары алга чыкты."
    },
    {
        "id": "4",
        "image": "new4",
        "title": "Синоптиклар Казанда яшен һәм көчле җил турында кисәтә",
        "text": "Бүген кич Татарстанда, шул исәптән Казанда, яшен һәм 15–20 м/с, кайбер урыннарда 23 м/с тизлектә көньяк-көнбатыш җил көтелә. Бу хакта ТР Гидрометеоүзәге кисәтә."
    },
    {
        "id": "5",
        "image": "new5",
        "title": "Татарстан башкаласы белән аэропорт арасында өстәмә рейслар оештырыла",
        "text": "Казан – Аэропорт – Казан маршруты буенча ике көн дәвамында өстәмә шәһәр яны поездлары йөриячәк. Бу Казан Экспо күргәзмә үзәгендә концертлар үткәрү белән бәйле. Өстәмә поездлар тукталышларсыз йөриячәк, дип хәбәр итә 'Содружество' АҖнең матбугат хезмәте."
    }
]
