[
    {
        "month": "ЯНВАРЬ",
        "name": "Республиканский фестиваль народного творчества «Кукморские валенки» #ItekFest",
        "body": "Программа фестиваля традиционно включает творческие номера от команд-участников и представление ростовых фигур в форме пары валенок. На фестивале работают торговые ряды, где можно приобрести знаменитые кукморские валенки и другие сувениры, изготовленные местными умельцами.",
        "place": "Кукморский район, г.Кукмор"
    },
    {
        "name": "Международный оперный фестиваль им.Федора Шаляпина",
        "month": "ФЕВРАЛЬ",
        "body": "Один из культурных брендов Республики Татарстан. В традиционной фестивальной программе – спектакли, в которых выступал сам великий бас Федор Шаляпин.",
        "place": "г.Казань, Татарский академический государственный театр оперы и балета им.М.Джалиля"
    },
    {
        "name": "Фестиваль креативных санок SUNNYФЕСТ",
        "body": "Со всех городов республики и даже других регионов России сюда съезжаются санки разных форм и размеров. Презентовав созданные своими руками невообразимые конструкции, участники пробуют их в деле – скатываются с горы, на ходу разыгрывая сценки или исполняя песни. Также зрителей ждут ярмарка, тематические фотосессии и прочие зимние забавы.",
        "place": "Мамадышский район, г.Мамадыш"
    },
    {
        "name": "III спортивно-исторический фестиваль «Кыш Батыр. Не просто Зимние игры»",
        "body": "На площадке фестиваля пройдут соревнования по лыжным гонкам и по историческому биатлону среди разных возрастных категорий, победителей лыжных гонок определят по 16 номинациям. Также гостей фестиваля ждет спортивная зарядка под зажигательную музыку, танцы, стрельба из лука и арбалета, метание топориков, поднятие штанги, приседание с коромыслами, бои на импровизированных мечах.",
        "place": "г.Казань, Горкинско-Ометьевский лес"
    },
    {
        "month": "МАРТ",
        "name": "Масленица",
        "body": "Яркая и веселая Масленица с песнями, танцами, играми, угощениями и, конечно, сжиганием чучела проходит во многих городах Татарстана – в Казани (на озере Лебяжье), на острове-граде Свияжск, в Алексеевском, в Чистополе.",
        "place": "Города Татарстана"
    },
    {
        "month": "АПРЕЛЬ",
        "name": "Международный фестиваль «Рахлинские сезоны»",
        "body": "Фестиваль «Рахлинские сезоны» посвящен памяти первого художественного руководителя и главного дирижера Государственного симфонического оркестра Татарстана Н.Рахлина.",
        "place": "г.Казань, Большой концертный зал имени Сайдашева"
    },
    {
        "month": "МАЙ",
        "name": "Международный фестиваль классического балета им. Рудольфа Нуриева",
        "body": "Крупнейший фестиваль балетного искусства, один из старейших в России. С 1993 года носит имя величайшего танцовщика XX века Рудольфа Нуриева, принявшего участие в фестивале в 1992 году.",
        "place": "г.Казань, Татарский академический государственный театр оперы и балета им. М. Джалиля"
    },
    {
        "name": "Фестиваль русского фольклора «Каравон»",
        "body": "Программа фольклорного праздника включает красочное театрализованное представление, игры и забавы, выставку-продажу изделий народных ремесел. Кульминацией праздника становится общий дружный хоровод.",
        "place": "Лаишевский район, с. Никольское"
    },
    {
        "name": "Религиозный праздник «Изге Болгар жиены»",
        "body": "Торжественные мероприятия, посвященные годовщине принятия ислама Волжскими Булгарами в 922 году, на которые съезжаются тысячи верующих из разных регионов России и стран мира.",
        "place": "Спасский район, г.Болгар"
    },
    {
        "name": "Ак Барс Банк Казанский марафон",
        "body": "Участники марафона, который проходит с 2015 года, увидят главные достопримечательности Казани, расположенные на всем протяжении соревновательной трассы. На выбор предлагаются четыре дистанции: 3 км, 10 км, 21,1 км, 42,2 км, отдельные старты запланированы для самых юных спортсменов.",
        "place": "г.Казань"
    },
    {
        "name": "Международный фестиваль медиаискусства «НУР»",
        "body": "Участники фестиваля создают медиаарт-работы с помощью света, звука, компьютерных технологий и дополненной реальности в десятках казанских локаций. Кроме инсталляций, выставок цифрового искусства и аудиовизуальных перформансов, на фестивале организуются образовательная программа с лекциями, воркшопами и медиалабораториями, ночная музыкальная программа.",
        "place": "г.Казань"
    },
    {
        "name": "Татарский национальный праздник «Сабантуй»",
        "month": "ИЮНЬ",
        "body": "Праздник проходит в три этапа. В первую субботу по окончании весеннего сева – в селах и деревнях республики, через неделю – в крупных городах Татарстана, а еще через неделю – в столице проходит главный Сабантуй. В районах Казани организуются майданы для проведения состязаний, площадки для выступления мастеров культуры и искусств Татарстана, народные гулянья. На центральном ипподроме города проводятся скачки.",
        "place": "Города Татарстана"
    },
    {
        "name": "Международный музыкальный фестиваль Бориса Березовского «Летние вечера в Елабуге»",
        "body": "Этот фестиваль проводится в формате open-air (на открытом воздухе). Художественным руководителем проекта является заслуженный артист России Борис Березовский. Помимо него участие в фестивале принимают известные музыканты, оркестры и коллективы.",
        "place": "Елабужский район, г.Елабуга, Шишкинские пруды"
    },
    {
        "name": "Фестиваль колокольного звона и русской песни «Алексеевские перезвоны»",
        "body": "Фестиваль – визитная карточка Алексеевского района. Музыкальная часть фестиваля включает звон-концерт лучших звонарей России и других стран, выступления авторов и исполнителей духовной и народной музыки, фольклорных и танцевальных коллективов различных жанров. Также гостей фестивальной площадки ждут ярмарка «Город мастеров», где можно приобрести сувениры, созданные мастерами-ремесленниками, мастер-классы по изготовлению изделий декоративно-прикладного творчества, детские активности.",
        "place": "Алексеевский район, пгт. Алексеевское, Соборная площадь"
    },
    {
        "name": "Республиканский фестиваль марийской культуры «Семык»",
        "body": "«Семык» – один из любимых традиционных праздников марийцев, знаменующий начало летнего праздничного цикла. На фестивале неизменно присутствуют элементы марийской культуры: национальные костюмы, инструментальная музыка, народные песни, танцы, игры, традиционная кухня.",
        "place": "Мамадышский район, с.Большая Шия"
    },
    {
        "name": "Фестиваль чувашей Закамья «Учук»",
        "body": "Фестиваль проводится ежегодно с 2006 года в последнюю субботу июня. Во время праздника недалеко от фестивальной площадки старейшинами села варится традиционная каша на родниковой воде. Затем проходят специальные моления с просьбой о дожде для посевов. После молебна приготовленную ритуальную кашу дождя раздают всем присутствующим.",
        "place": "Альметьеввский район, с.Старое Суркино"
    },
    {
        "name": "Республиканский удмуртский праздник «Гырон Быдтон»",
        "body": "Праздник традиционно проводится после завершения весенней пахоты и сева яровых, перед сенокосом. Гостей праздника угощают ритуальной кашей, которая варится на кострах. Национальный напиток – кумышку – гостям полагается пить из чаши, прикрепленной к концу посоха, который держит в руках хозяйка. Гость руками к чаше и посоху не прикасается, так что приходится выпивать «до дна».",
        "place": "Менделеевский район, с.Енабердино"
    },
    {
        "name": "Республиканский праздник мордовской культуры «Валда шинясь»",
        "body": "Праздник приурочен ко дню летнего солнцестояния, отражающему мифологические представления мордовского народа о мире. Праздник объединяет в себе два основных субэтноса мордовского народа – эрзя и мокшу, а также уникальную этнографическую группу мокшан-каратаев, проживающих в Камско-Устьинском районе Татарстана. Праздник традиционно проходит на большой поляне, где презентуется мордовская национальная культура – быт, обряды, национальная кухня.",
        "place": "Тетюшский  район, с. Кильдюшево"
    },
    {
        "name": "День рыбака",
        "month": "ИЮЛЬ",
        "body": "Праздник проходит в Тетюшах, где День города и День рыбака отмечают одновременно, весело и задорно. В этот день гостей ждут театрализованные представления, конкурс на самый крупный улов, танцы и песни, богатый рыбный стол.",
        "place": "Тетюшский район, г. Тетюши"
    },
    {
        "name": "Республиканский праздник чувашской культуры «Уяв»",
        "body": "Уяв – старинный чувашский обрядовый праздник, бережно хранимый и передаваемый из поколения в поколение, с особыми ритуалами, хороводами народными забавами и игрищами. На площадках майдана также можно увидеть выставку изделий декоративно-прикладного искусства, поучаствовать в мастер-классах, оценить творческие состязания частушечников и гармонистов.",
        "place": "Алькеевский район, с. Сиктерме"
    },
    {
        "name": "Республиканский праздник культуры кряшен «Питрау»",
        "body": "«Питрау» – один из важных обрядовых праздников кряшен. Он приходится на самую макушку лета и олицетворяет переход на новый календарный цикл. После Петрова дня массово выходят на сенокос.",
        "place": "Мамадышский район, с. Зюри"
    },
    {
        "name": "Республиканский праздник славянской культуры «Иван Купала»",
        "body": "«Иван Купала» – народный праздник восточных славян, посвященный летнему солнцестоянию и наивысшему расцвету природы. Праздник воссоздает традиционные купальские обряды – плетение венков, гадание на венках, украшение купальского дерева – березы, зажигание купальского костра и прыжки через него. Для участников праздника работают интерактивные площадки, ярмарка товаров народно-художественных промыслов, мастер-классы по плетению венков, изготовлению оберегов, кукол, талисманов.",
        "place": "Зеленодольский район"
    },
    {
        "name": "Всероссийский фестиваль «Скорлупино»",
        "body": "Фестиваль - визитная карточка Пестречинского района. Ежегодно на празднике устанавливается необычный гастрономический рекорд. Результат предоставляется возможность продегустировать всем гостям. Традиционно программа фестиваля включает ярмарку народных художественных промыслов с мастер-классами от ремесленников, яркие тематические фотозоны, забавные игры с призами, музыкальные площадки.",
        "place": "Пестречинский район"
    },
    {
        "name": "Фестиваль современной татарской культуры «Печән базары»",
        "body": "В день проведения колоритного фестиваля, погружающего в татарскую культуру, работает ярмарка мастеров, где можно приобрести аутентичные и необычные подарки и сувениры на память о Татарстане: одежду, аксессуары и украшения с татарским орнаментом, посуду ручной работы, игрушки, натуральную косметику и многое другое. Также гостей фестиваля ждут лекции, концертная программа, мастер-классы для детей и другие активности, которые помогут узнать много интересного о Татарстане и его культуре.",
        "place": "г.Казань, Старо-татарская слобода, набережная озера Кабан"
    },
    {
        "name": "Фестиваль «Ага-Базар»",
        "body": "Идея фестиваля - в возрождении традиций «Восточного базара», который находился в пригороде средневекового Болгара и считался торгово-ремесленным и культурным центром Волжской Булгарии. На фестивале можно услышать этноколлективы, посетить национальные подворья, чтобы познакомиться с обычаями и традициями народов Поволжья. Одна из центральных площадок - стилизованный средневековый рынок Волжской Булгарии, на котором можно было приобрести товары ручной работы.",
        "place": "Спасский район, г.Болгар, Болгарский музей-заповедник"
    },
    {
        "name": "Международный этнический фестиваль «Крутушка»",
        "month": "АВГУСТ",
        "body": "Фестиваль проводится для истинных ценителей качественной этнической музыки и живого фольклорного наследия. По традиции здесь можно поучаствовать в разнообразных мастер-классах: научиться танцам разных народов, основам игры на традиционных инструментах, изготовить собственными руками изделия из глины, кожи, войлока, лозы, дерева, бисера и бересты",
        "place": "г.Казань, пос.Крутушка"
    },
    {
        "name": "Всероссийская Спасская ярмарка",
        "body": "В ярмарке принимают участие более 1000 мастеров декоративно-прикладного искусства, художественного творчества и народных промыслов из 150 городов и поселений России и других стран. Проходят выступления фольклорных и цирковых коллективов, работают национальные подворья, «Город мастеров».",
        "place": "Елабужский район, г.Елабуга"
    },
    {
        "name": "Музейно-фольклорный праздник «Яблочный Спас в Красновидово»",
        "body": "Издревле село Красновидово славилось своими плодоносными яблоневыми садами. Основа праздника – это концертная программа с выступлением вокального ансамбля «Оберег» и творческих коллективов Республики Татарстан. Также в программе мероприятия и проведение мастер-классов по изготовлению предметов народных промыслов.",
        "place": "Камско-Устьинский район, село Красновидово"
    },
    {
        "name": "День Казани и Республики Татарстан",
        "body": "Главный праздник для жителей Татарстана: он широко отмечается во всех городах республики, а казанцы в этот день, 30 августа, справляют еще и день города. На многочисленных праздничных площадках проводятся театрализованные представления, концерты, мотошоу, конкурсы. Завершается день праздничным салютом.",
        "place": "г.Казань и города Татарстана"
    },
    {
        "name": "Казанский международный фестиваль мусульманского кино",
        "month": "СЕНТЯБРЬ",
        "body": "Фестиваль проходит в столице Татарстана с 2005 года. В программу фестиваля отбираются фильмы, отражающие общечеловеческие ценности и культурные традиции, несущие идеи веротерпимости и гуманизма вне зависимости от вероисповедания автора. Помимо основной, зрителей ожидает обширная внеконкурсная программа, которая представит зрителям лучшие образцы российского игрового, документального и анимационного кино, ретроспективные и тематические программы.",
        "place": "г.Казань"
    },
    {
        "name": "Казанский национальный полумарафон",
        "body": "На полумарафоне традиционно проходят забеги на дистанциях в 3, 10, 21,1 км, а также детский старт TIMERKIDS для юных спортсменов в разных возрастных категориях. Старт и финиш организуются у стадиона «Ак Барс Арена».",
        "place": "г.Казань"
    },
    {
        "name": "Международный фестиваль современной музыки им. Софии Губайдулиной Concordia",
        "month": "НОЯБРЬ",
        "body": "Фестиваль проходит с 2011 года. Он носит имя известного российского композитора, автора более сотни симфонических произведений Софии Губайдуллиной. Главное направление фестиваля — современная музыка. Традиционно на фестивале звучат и творения самой Софии Губайдуллиной.",
        "place": "г.Казань, Большой концертный зал имени Сайдашева"
    },
    {
        "name": "«КышДаКар-фест»",
        "month": "ДЕКАБРЬ",
        "body": "Новогодний фестиваль открывает свои двери в конце декабря и продолжает работу все новогодние праздники. Нарядные домики традиционно устанавливаются возле главной городской елки у Центра семьи «Казан». Все желающие могут попробовать необычные лакомства, оценить национальную кухню, приобрести сувениры и принять участие в кулинарных мастер-классах. На фестивале свою продукцию представляют индивидуальные предприниматели, самозанятые и фермеры из районов Татарстана.",
        "place": "г.Казань"
    }
]