[
    {
        "head": "History of Kazan",
        "title": "The official founding date of Kazan is considered to be 1005",
        "content": "The city emerged on the Volga River, at the intersection of trade routes between the East and the West."
    },
    {
        "title": "In 1236, these lands were conquered by the troops of Batu Khan",
        "content": "With the incorporation of Volga Bulgaria into the administrative system of the Golden Horde, Kazan's role as a border fortress diminished, and trade routes shifted. The defensive role of the stone fortress declined, while Kazan gained greater independence during this period."
    },
    {
        "title": "In 1438, Kazan was captured by Khan Ulugh Muhammad, forming a new state – the Kazan Khanate",
        "content": "Torn by internal conflicts, the Golden Horde gradually lost its former power and fragmented into separate states."
    },
    {
        "title": "On October 2, 1552, Kazan was captured by Ivan the Terrible",
        "content": "After a seven-week siege by a 150,000-strong army, Kazan was taken by storm. This marked the beginning of a new chapter in Kazan's history, as part of the Tsardom of Russia, later the Russian Empire, and the USSR."
    },
    {
        "title": "In 1708, Kazan became the capital of the vast Kazan Governorate",
        "content": "As a result of Peter I's reforms, the Russian Empire was divided into eight governorates. The territory of Kazan Governorate was vast, including the voivodeships of Sviyazhsk, Penza, Simbirsk, Ufa, and Astrakhan. Over time, many of them became separate governorates."
    },
    {
        "title": "In 1774, the city was stormed by the troops led by the fugitive Don Cossack Yemelyan Pugachev",
        "content": "The rebel troops entered Kazan. Only the Kremlin remained under the control of government forces. However, after a massive fire broke out in Kazan, Pugachev ordered his troops to leave the city. Three days later, his forces were defeated on the Arsk Field."
    },
    {
        "title": "In 1805, Kazan Imperial University was ceremonially opened",
        "content": "It became the third most important university in the empire by significance and founding date. For a long period, it was also the easternmost university in the country."
    },
    {
        "title": "In 1918, Kazan briefly became the epicenter of events on the Eastern Front",
        "content": "The city changed hands between the Czech legionnaires, the White Army, and the Red Army. Surviving telegrams from Vladimir Lenin of that time highlight the importance attributed to capturing Kazan."
    },
    {
        "title": "With the collapse of the USSR, the national movement in the republic gained momentum, culminating in the creation of the Republic of Tatarstan in 1990, with Kazan as its capital",
        "content": "The newfound autonomy of the Republic of Tatarstan from the center and the associated redistribution of financial flows led to economic growth. Several large-scale programs implemented in the 1990s improved the quality of life for city residents."
    },
    {
        "title": "In 2005, the city grandly celebrated its millennium",
        "content": "An important milestone in the city's history was the preparation for the celebration of Kazan's Millennium. Several new facilities were built in the years leading up to this date."
    }
]