[
    {
        "id": "1",
        "name": "Банки:",
        "first": "Сбербанк России - это крупнейший банк в России, предоставляющий широкий спектр финансовых услуг для частных лиц и предприятий. Отделения этого банка в Казани обычно являются популярными местами для проведения финансовых операций.",
        "second": "Альфа-Банк является одним из крупнейших частных банков в России. В Казани его отделения предлагают широкий спектр банковских услуг, включая кредитование и инвестирование.",
        "third": "ВТБ - это крупнейший государственный банк России. Отделения ВТБ в Казани предоставляют различные финансовые продукты и услуги для клиентов, включая кредиты, ипотеку и обслуживание счетов."
    },
    {
        "id": "2",
        "name": "Больницы:",
        "first": "Республиканская клиническая больница - это крупнейшее медицинское учреждение в республике Татарстан. Здесь оказывается широкий спектр медицинских услуг высокого уровня.",
        "second": "Городская клиническая больница №7 является одной из старейших и крупнейших больниц в Казани. Здесь работают опытные специалисты и предоставляются высококачественные медицинские услуги.",
        "third": "Городская поликлиника №4 предоставляет медицинские услуги для жителей города в различных областях медицины. Здесь можно получить консультацию врача и пройти необходимые обследования."
    },
    {
        "id": "3",
        "name": "Аптеки:",
        "first": "Фармленд - аптеки этой сети предлагают широкий выбор лекарственных препаратов, товаров для здоровья и косметики.",
        "second": "Аптека Здоровье предоставляет высококачественные лекарственные средства и товары для здоровья, а также консультации фармацевтов.",
        "third": "В аптеке Фармацевт представлен широкий ассортимент лекарств и медицинских товаров, доступных для приобретения."
    },
    {
        "id": "4",
        "name": "Аэропорты:",
        "first": "Международный аэропорт Казань (аэропорт Бегишево) - обслуживает регулярные и чартерные рейсы внутри страны и за ее пределами.",
        "second": "",
        "third": ""
    }
]