{
    "ru": {
        "descriptions": [
            "В 2020 году в Казани состоятся первые в истории спортивные игры стран Содружества независимых государств (СНГ).  Впервые в истории существования стран СНГ пройдет подобного рода спортивное соревнование, которое объединит их все.  По инициативе Министерства спорта РФ и по поручению Президента РФ  В.В.  Путина Министерство спорта РТ  (совместно с федеральным спортивным ведомством) подготовили  проект, который был утвержден  на правительственной комиссии. Соревнования пройдут в олимпийский год, к тому же в рамках празднования 100-летия ТАССР.  Сроки проведения соревнований — 20-27 августа 2020 года.  На Играх выступят сборные России, Азербайджана, Армении, Белоруссии, Казахстана, Кыргызстана, Молдовы, Таджикистана, Туркменистана, Узбекистана и Украины.",
            "В программе соревнований: дзюдо, самбо, пляжный волейбол, пляжный гандбол, мини-футбол, бокс, тайский бокс, шахматы, танцевальный спорт, фехтование, каратэ, гиревой спорт, армрестлинг, мас-реслинг, спортивная борьба, борьба на поясах (корэш), легкая атлетика и баскетбол (3х3).",
            "Казани удаётся удивительным образом сочетать в себе исторические традиции и современность, удобства мегаполиса и гостеприимную атмосферу.  Но одни из самых главных достижений столицы Татарстана – это крупные спортивные мероприятия, регулярно проводимые на территории города. Ни в одном городе России нет такого количества монументальных и современных спортивных объектов.",
            "Толчком к развитию спортивной инфраструктуры столицы Татарстана стала Универсиада 2013 года. Это было первое соревнование мирового уровня для Казани.",
            "Казанская Универсиада была признана лучшей за всю историю проведения студенческих игр. Об этом заявил президент Международной федерации студенческого спорта Клод-Луи Гальен. Город развернул масштабную стройку, не уступающую в размерах подготовке к Олимпиаде 2014 года в Сочи. Буквально на глазах жителей выросли новый стадион «Казань-Арена»,  Дворец единоборств «Ак Барс» и Дворец водных видов спорта, в котором проводили соревнования по плаванию, прыжкам в воду, синхронному плаванию и водному поло. Успех Универсиады позволил Казани принимать ещё более масштабные мероприятия. После проведения Всемирных студенческих игр Казань обладает всей необходимой инфраструктурой для проведения будущих спортивных мегасобытий."
        ]
    },
    "en": {
        "descriptions": [
            "In 2020, Kazan will host the first-ever Commonwealth of Independent States (CIS) Games. For the first time in the history of the CIS countries, such a sporting event will bring them all together. On the initiative of the Russian Ministry of Sports and by order of the President of the Russian Federation V.V. Putin, the Ministry of Sports of the Republic of Tatarstan (together with the federal sports department) prepared a project that was approved by the government commission. The games will be held during the Olympic year, coinciding with the celebration of the 100th anniversary of the Tatar Autonomous Soviet Socialist Republic (TASSR). The games are scheduled for August 20-27, 2020. Teams from Russia, Azerbaijan, Armenia, Belarus, Kazakhstan, Kyrgyzstan, Moldova, Tajikistan, Turkmenistan, Uzbekistan, and Ukraine will participate.",
            "The competition program includes judo, sambo, beach volleyball, beach handball, futsal, boxing, Muay Thai, chess, dance sports, fencing, karate, kettlebell lifting, arm wrestling, mas-wrestling, wrestling, belt wrestling (kuresh), athletics, and basketball (3x3).",
            "Kazan manages to uniquely combine historical traditions and modernity, the conveniences of a metropolis, and a welcoming atmosphere. However, one of the city's greatest achievements is its ability to regularly host major sporting events. No other city in Russia boasts such a large number of monumental and modern sports facilities.",
            "The 2013 Universiade was the turning point for the development of Kazan's sports infrastructure. It was the first world-class competition for the city.",
            "The Kazan Universiade was recognized as the best in the history of student games. This was announced by the president of the International University Sports Federation, Claude-Louis Gallien. The city undertook large-scale construction comparable to the preparations for the 2014 Winter Olympics in Sochi. Before the residents' eyes, the new Kazan Arena Stadium, Ak Bars Martial Arts Palace, and Aquatics Palace, which hosted competitions in swimming, diving, synchronized swimming, and water polo, were built. The success of the Universiade enabled Kazan to host even larger events. After hosting the World Student Games, Kazan has all the necessary infrastructure for future sports mega-events."
        ]
    },
    "tt": {
        "descriptions": [
            "2020 елда Казанда беренче тапкыр Мөстәкыйль Дәүләтләр Бердәмлеге (МДБ) уеннары узачак. МДБ илләре тарихында беренче тапкыр барлык илләрне берләштерәчәк шундый төрдәге спорт чарасы узачак. РФ Спорт министрлыгы инициативасы һәм РФ Президенты В.В. Путин йөкләмәсе белән ТР Спорт министрлыгы (федераль спорт ведомствосы белән берлектә) проект әзерләде, һәм ул хөкүмәт комиссиясендә расланды. Уеннар Олимпия елы кысаларында, ТАССРның 100 еллыгын бәйрәм итү уңаеннан үткәреләчәк. Уеннар 2020 елның 20-27 август көннәрендә узачак. Уеннарда Россия, Әзербайҗан, Әрмәнстан, Беларусия, Казахстан, Кыргызстан, Молдова, Таҗикстан, Төрекмәнстан, Үзбәкстан һәм Украина җыелма командалары катнашачак.",
            "Ярышлар программасына дзюдо, самбо, пляж волейболы, пляж гандболы, мини-футбол, бокс, тай бокс, шахмат, бию спорты, фехтование, каратэ, гер спорты, кул көрәше, мас-рестлинг, спорт көрәше, билбау көрәше (корэш), җиңел атлетика һәм баскетбол (3x3) керә.",
            "Казан тарихи традицияләрне һәм заманчалыкны, мегаполис уңайлыкларын һәм кунакчыл атмосфераны үз эченә алуны гаҗәеп итеп башкара. Әмма Татарстан башкаласының иң зур казанышларының берсе – шәһәр территориясендә даими рәвештә үткәрелеп торган зур спорт чаралары. Россиянең бер генә шәһәрендә дә шундый күп монументаль һәм заманча спорт объектлары юк.",
            "2013 елгы Универсиада Казанның спорт инфраструктурасын үстерү өчен этәргеч булды. Бу Казан өчен беренче дөнья дәрәҗәсендәге ярышлар иде.",
            "Казан Универсиадасы студентлар уеннары тарихында иң яхшысы дип танылды. Бу хакта Халыкара студентлар спорты федерациясе президенты Клод-Луи Гальен белдерде. Шәһәр Сочиның 2014 елгы Олимпиадасына әзерлек масштаблары белән чагыштырырлык зур төзелешләр башлады. Казан халкы күз алдында «Казан-Арена» стадионы, «Ак Барс» көрәш сарае һәм Су спорт төрләре сарае төзелде, анда йөзү, суга сикерү, синхрон йөзү һәм су полосы ярышлары уздырылды. Универсиада уңышы Казанга тагын да зуррак чаралар үткәрү мөмкинлеге бирде. Дөнья студентлар уеннарын үткәргәннән соң, Казан киләчәктәге спорт мегачараларын үткәрү өчен барлык кирәкле инфраструктурага ия."
        ]
    }
}