[
    {
        "head": "Казан тарихы",
        "title": "Казанның нигез салыну датасы – 1005 ел",
        "content": "Шәһәр Идел елгасы буенда, Көнчыгыш белән Көнбатышны тоташтыручы сәүдә юллары киселешендә барлыкка килгән."
    },
    {
        "title": "1236 елда бу җирләрне Батый хан гаскәрләре яулап ала",
        "content": "Идел Болгарстаны Алтын Урда административ системасына кертелгәч, Казанның чик буе ныгытмасы буларак әһәмияте кими, сәүдә юллары үзгәрә. Шул чорда таш ныгытманың саклау функциясе югала, әмма Казан үзенең мөстәкыйльлеген арттыра."
    },
    {
        "title": "1438 елда Казанны Улуг-Мөхәммәт хан яулап ала, һәм яңа дәүләт – Казан ханлыгы барлыкка килә",
        "content": "Алтын Урда эчке низаглар аркасында элекке куәтен югалта һәм төрле аерым дәүләтләргә бүленеп бетә."
    },
    {
        "title": "1552 елның 2 октябрендә Казан Иван Грозный тарафыннан яулап алына",
        "content": "Җиде атналык камау нәтиҗәсендә 150 меңлек гаскәр Казанны штурм белән ала. Казанның Мәскәү дәүләте, соңрак Россия империясе һәм ССРБ тарихына кергән яңа чоры башлана."
    },
    {
        "title": "1708 елда Казан зур Казан губернасының башкаласына әйләнә",
        "content": "Петр I реформалары нәтиҗәсендә Россия империясе 8 губернага бүленә. Казан губернасының территориясе киң була, ул Свияжск, Пенза, Симбирск, Уфа һәм Астрахань воеводалыкларын үз эченә ала. Соңрак алар аерым губерналарга әйләнә."
    },
    {
        "title": "1774 елда шәһәргә Емельян Пугачев җитәкчелегендәге качак Дон казаклары гаскәрләре һөҗүм итә",
        "content": "Фетнәчеләр Казанга керә. Хөкүмәт гаскәрләре контролендә Кремль генә кала. Әмма шәһәрдә зур янгын чыкканнан соң, Пугачев үз гаскәрләренә шәһәрдән чыгуны боера. Өч көннән соң, аның гаскәрләре Арча кырында тар-мар ителә."
    },
    {
        "title": "1805 елда Казан Император университеты тантаналы рәвештә ачыла",
        "content": "Бу университет империядә әһәмияте һәм оешу вакыты буенча өченче була. Ул озак вакыт дәвамында илдәге иң көнчыгыш университет булып тора."
    },
    {
        "title": "1918 елда Казан Көнчыгыш фронт вакыйгаларының үзәгенә әйләнә",
        "content": "Шәһәр Чех легионерлары, аклар һәм кызыллар кулына чиратлашып күчә. Владимир Ленинның шул чордагы телеграммалары Казанны алуның никадәр мөһим булганын күрсәтә."
    },
    {
        "title": "ССРБ таркалгач, 1990 елда Татарстан Республикасы төзелә, аның башкаласы Казан була",
        "content": "Татарстан Республикасы үзәккә карата мөстәкыйльлек алуга ирешә. Бу финанс агымнарының яңача бүленүенә китерә, һәм шәһәрдә икътисади үсеш башлана. Узган гасырның 90нчы елларында шәһәр халкының тормыш сыйфатын күтәрүгә юнәлдерелгән берничә зур программа гамәлгә ашырыла."
    },
    {
        "title": "2005 елда Казан меңьеллыгын зур тантана белән билгеләп үтә",
        "content": "Казанның Меңьеллыгын бәйрәм итүгә әзерлек шәһәр тарихында мөһим вакыйга булды. Әлеге датадан алда берничә ел эчендә яңа объектлар төзелде."
    }
]